<!DOCTYPE html>
<html lang="ru" xmlns:text-align="http://www.w3.org/1999/xhtml" xmlns="http://www.w3.org/1999/html">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/css/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/css/style.min.css">
    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/font-awesome/css/font-awesome.min.css">
    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/css/jquery.fancybox.css">

    <link rel="icon" href="http://localhost:63342/modern/favicon.png" type="image/x-icon" />
    <link rel="shortcut icon" href="http://localhost:63342/modern/favicon.png" type="image/x-icon" />
    <title>Окна ПВХ KBE эксперт Пластиковые окна Окна ПВХ цены</title>
    <meta name="description" content="Окна/двери ПВХ в Жлобине. Пластиковые окна. Окна ПВХ цены. Двери ПВХ. ПВХ цена. Окна цены. KBE эксперт"/>
    <meta name="keywords" content="окна пвх жлобин, пластиковые окна, окна пвх цены, двери пвх, пвх цена, окна цены, KBE (эксперт)"/>
    <link rel="canonical" href="http://localhost:63342/modern/kbe-ekspert" />
    <meta property="og:locale" content="ru_RU" />
    <meta property="og:type" content="article" />
    <meta property="og:title" content="Окна ПВХ KBE эксперт Пластиковые окна Окна ПВХ цены" />
    <meta property="og:description" content="Окна/двери ПВХ в Жлобине. Пластиковые окна. Окна ПВХ цены. Двери ПВХ. ПВХ цена. Окна цены. KBE эксперт" />
    <meta property="og:url" content="http://localhost:63342/modern/kbe-ekspert" />
    <meta property="og:site_name" content="ViVakitchen МОДЕРН-ТЕХ" />
    <meta property="og:image" content="http://localhost:63342/modern/images/okna/kbe-logo.gif" />
    <meta name="author" content="modern-teh.by">
</head>

<body>
    <!-- Navigation -->
    <?php require '../templates/main_menu.php'; ?>

    <div class="main-body">	
        <div class="container">
            <div class="row">               
                <div class="main-page">
                    <div class="content-main-ind">
                        <header>
                            <div style="text-align: center; color: #FFFFFF;">
                                <h1 style="margin-top: 0;">KBE (эксперт)<br>Окна пвх</h1>
                            </div>
                            <ol class="breadcrumb">
                                <li><a href="http://localhost:63342/modern/">Главная</a></li>
                                <li class="active">KBE (эксперт) Окна пвх</li>
                            </ol>
                        </header>
                        <div class="div-center">
                            <?php require '../templates/menu-okna.php'; ?>
                        </div>
                        <div class="row">
                            <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
                                <div class="box bottom-main-fasad">
                                    <div class="info2 div-center">
                                        <h3>звоните: +375-29-695-06-26; +375-29-695-86-26; +375-2334-3-22-22</h3>
                                    </div>
                                    <hr>
                                    <div class="info">
                                        <img src="http://localhost:63342/modern/images/okna/kbe-logo.gif" alt="пластиковые окна kbe" />
                                        <h4>Пластиковые окна в исполнении пятикамерной конструкции KBE «Эксперт»</h4>
                                        <p><b>«КБЕ Эксперт»</b> — оконная 5-ти камерная система шириной 70 мм. Обладает повышенной тепло- и звукоизоляцией, совершенной геометрией. <a href="http://localhost:63342/modern/okna-dveri-pvh">Пластиковые окна</a> из профиля «КБЕ Эксперт» сочетают функциональность, удобство и абсолютную безопасность.</p>
                                        <p><img src="http://localhost:63342/modern/images/okna/kbe-expert.jpg" alt="пластиковые окна kbe"  style="float:left;margin: 7px 7px 7px 0;">повышенная теплоизоляция (на 18% выше 3-камерных профильных систем);<br>повышенная звукоизоляция окна (ок. 45 дБ со специальным стеклопакетом 36 мм);<br>меньший размер «в свету» (более светлые окна по сравнению с аналогами);<br>лучшие возможности для установки противовзломной фурнитуры;<br>экологичный состав пластика (рецептура greenline).</p>
                                        <p><b>«КБЕ Эксперт» - максимум комфорта</b><br>Сегодня разработчики КБЕ предлагают современную систему оконных профилей шириной 70 мм, которая обеспечит Вам максимум комфорта!</p>
                                        <p><b>Сохраняем тепло…</b><br>Благодаря увеличенной ширине профиля и пятикамерной конструкции профилей рамы и створки, оконный профиль «КБЕ Эксперт» обладает улучшенными теплоизоляционными характеристиками, соответствующими современным европейским нормам по энергосбережению. <br>Помимо этого широкий профиль позволяет лучше утеплить шов между окном и стеной при монтаже окна — а это тоже немаловажный фактор сохранения тепла в помещении. Более того, возможность комбинации с широкой рамой решает проблему «мостиков холода» у стен холодного типа. <br>Однако, большая часть теплопотерь окна приходится не на профиль, а на стеклопакет. Система окон ПВХ «КБЕ Эксперт» позволяет устанавливать более теплые стеклопакеты толщиной до 42 мм (с использованием расширителя фальца — до 58 мм!). При правильном монтаже такого окна Вам будут не страшны любые морозы!</p>
                                        <p><b>…экономим энергию и деньги!</b><br>В Европе пластиковые окна с шириной профиля 70 мм уже стали стандартом. Это неудивительно — европейская практичность свидетельствует о том, что лучше один раз поставить окно подороже и потом экономить на отоплении, чем из года в год «греть улицу». Тем более, что разница в цене «узких» и «широких» профилей не так уж велика.</p>
                                        <p><b>Больше тишины</b><br>Жители больших городов очень ценят тишину. Нам важно, чтобы дома была уютная атмосфера, без шума проезжающих автомобилей. Помимо отличных характеристик по теплоизоляции и энергосбережению, благодаря возможности установки более широких стеклопакетов и высокой плотности закрывания створки, окна из профиля «КБЕ Эксперт» обладают повышенными звукоизоляционными свойствами. Оцените уют и спокойствие, которые смогут подарить Вам окна из профиля «КБЕ Эксперт».</p>
                                        <p><b>Больше безопасности</b><br>Дополнительным плюсом системы «КБЕ Эксперт» является удобство установки противовзломной фурнитуры, что затруднит посторонним проникновение в дом через пластиковое окно. Для этого разработчики КБЕ предусмотрели в профиле специальное техническое решение (удаление фурнитурного паза 13 мм). <br>Что особенно приятно — высота «широкого» профиля «КБЕ Эксперт» абсолютно идентична высоте «узкого», то есть окно из него будет пропускать много света, что обеспечит Вашей комнате уют и простор. <br>Как и другие профили марки КБЕ, «Эксперт» производится по новейшей рецептуре greenline, согласно которой свинцовые стабилизаторы, традиционно применяемые при производстве ПВХ-профиля, заменены на более экологичные на основе кальция и цинка. К тому же, поверхность профиля на основе рецептуры greenline имеет приятный шелковистый блеск и лучше других противостоит негативным климатическим воздействиям. По результатам тестов, профили КБЕ выдерживают температуры от минус 60˚С до плюс 75˚С. Испытания показали, что профили КБЕ greenline не меняют свои характеристики более 40 лет эксплуатации.</p>
                                        <div style="text-indent: 40px;">
                                            <h4>Новые пластиковые окна это повод <a href="http://localhost:63342/modern/kupit-kuxnyu">купить кухню</a>, что еще больше повысит ваше удовлетворение жизненным комфортом.</h4>
                                        </div>
                                        <p><b>Cоветы специалистов</b><br>Следуйте советам специалистов, и теплые пластиковые окна будут радовать Вас долгие годы.
                                        <ol>
                                            <li>Используйте преимущества «Эксперта» — устанавливайте стеклопакеты толщиной не менее 36 мм;</li>
                                            <li>Спрашивайте у фирмы-производителя окон <a rel="nofollow" href="http://www.kbe.ru/ecomaXL/index.php?site=KBE_GUS_GUS_qualitaet" onclick="return !window.open(this.href)">«Сертификат Контроля Качества КБЕ»</a>. Данный сертификат выдается только проверенным <a rel="nofollow" href="http://www.kbe.ru/ecomaXL/index.php?site=KBE_GUS_GUS_Fensterkunden" onclick="return !window.open(this.href)">фирмам</a>, качеству работ которых доверяет КБЕ — лидер оконного рынка.</li>
                                        </ol></p>
                                        <p><b>Краткие технические характеристики системы пластиковых окон «КБЕ Эксперт»:</b><br>Монтажная ширина - 70 мм<br>Максимальная толщина стеклопакета - 42 (58*) мм<br>Количество камер - 5 рама / 5 створка / 4(3) импост<br>Возможность комбинации с "широкой рамой"**  - Да<br>Морозостойкость - до -60оС<br>Максимальный размер створки окна - 150 см х 150 см<br>Максимальный размер створки балконные двери - 90 см х 235 см<br>Удаление фурнитурного паза - 13 мм<br>Коэффициент сопротивления теплопередаче, м2°С/Вт - 0,84 (0,78)***<br>Ударная вязкость, кДж/м2 - 39,5<br>Герметичность контуров уплотнения**** - соответствуют классу А<br>ГОСТ 23166-99<br>Долговечность (условных лет) - Более 40 лет<br>Экологичность <a rel="nofollow"  href="http://www.kbe.ru/ecomaXL/index.php?site=KBE_GUS_GUS_dekore" onclick="return !window.open(this.href)">greenline</a> (без свинца!)*****</p>
                                        <p style="margin-top: 3em;">* с использованием расширителя фальца;<br>** решение проблемы «мостиков холода» у холодных типов стен;<br>*** с усилительными вкладышами в раме и створке;<br>**** проверялась при температурах до -45оС с выдержкой оконного блока в испытательной камере в течение 7 суток;<br>***** рекомендовано к примению в детских и лечебных учреждениях.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div> <!-- .content-main -->
                </div> <!-- .main-page -->
            </div> <!-- .row -->           

        </div> <!-- .container -->
        <!-- footer -->
        <?php require '../templates/main_footer.php'; ?>
    </div> <!-- .main-body -->

    <!-- JavaScript -->
    <script src="../js/jquery-1.11.3.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    <script src="../js/app-modernteh.js"></script>

</body>
</html>
