<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/css/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/css/style.min.css">
    <link rel="stylesheet" type="text/css" href="http://localhost:63342/modern/font-awesome/css/font-awesome.min.css">

    <link rel="icon" href="http://localhost:63342/modern/favicon.png" type="image/x-icon" />
    <link rel="shortcut icon" href="http://localhost:63342/modern/favicon.png" type="image/x-icon" />
    <title>Монтаж кровли Металлочерепица монтеррей Жлобин</title>
    <meta name="description" content="Монтаж кровли. Металлочерепица. Монтеррей. Жлобин. Купить металлочерепицу в Жлобине. Металлочерепица цены. Купить кровлю"/>
    <meta name="keywords" content="монтаж кровли, металлочерепица, монтеррей, жлобин, купить металлочерепицу жлобин, металлочерепица цены, купить кровлю"/>
    <link rel="canonical" href="http://localhost:63342/modern/informatsiya/montazh-krovli/" />
    <meta property="og:locale" content="ru_RU" />
    <meta property="og:type" content="article" />
    <meta property="og:title" content="Монтаж кровли Металлочерепица монтеррей Жлобин" />
    <meta property="og:description" content="Монтаж кровли. Металлочерепица. Монтеррей. Жлобин. Купить металлочерепицу в Жлобине. Металлочерепица цены. Купить кровлю" />
    <meta property="og:url" content="http://localhost:63342/modern/informatsiya/montazh-krovli/" />
    <meta property="og:site_name" content="ViVakitchen МОДЕРН-ТЕХ" />
    <meta property="og:image" content="http://localhost:63342/modern/images/krisha/montaj/montaj8.gif" />
    <meta name="author" content="modern-teh.by">
</head>

<body>
    <!-- Navigation -->
    <?php require '../../templates/main_menu.php'; ?>

    <div class="main-body">	
        <div class="container">
            <div class="row">               
                <div class="main-page">
                    <div class="content-main-ind">
                        <header>
                            <div style="text-align: center; color: #FFFFFF;">
                                <h1 style="margin-top: 0;">Монтаж кровли</h1>
                            </div>
                            <ol class="breadcrumb">
                                <li><a href="http://localhost:63342/modern">Главная</a></li>
                                <li><a href="http://localhost:63342/modern/informatsiya">Информация</a></li>
                                <li class="active">Монтаж кровли</li>
                            </ol>
                        </header>
                        <div class="row">
                            <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
                                <div class="box bottom-main-fasad">
                                    <div class="info float-container">
                                        <h3>Монтаж кровли, рекомендованный компанией <a href="http://localhost:63342/modern">Модерн-тех</a></h3>
                                        <br><b>Инструменты для монтажа</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj1.gif" alt="монтаж кровли" />Для монтажа кровли Вам необходимы следующие инструменты: инструмент для резки, шуруповерт, молоток, рулетка, длинная рейка, маркер. Для резки металлочерепичных листов можно использовать ручные ножницы по металлу (рис.1), ножовку с мелкими зубьями (рис.2), электрические высечные ножницы (рис.3), электролобзик (рис.4), дисковую пилу с твердосплавными зубьями (рис.5). После резки листов сметите металлические опилки, иначе они поржавеют и испортят покрытие. Внимание! Категорически запрещается резать металлочерепицу абразивным кругом (“болгаркой”) (рис.6), так как в этом случае под действием высокой температуры выжигается не только полимерное покрытие, но цинк. В результате начинается бурный процесс коррозии, образуются подтеки ржавчины.

                                        <br><b>Монтаж металлочерепицы</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj2.gif" alt="Монтаж металлочерепицы" /><b>1.</b> После установки стропил рекомендуется осуществить контрольный обмер скатов крыши, так как в процессе строительства возможны отклонения от проекта. Проверьте прямоугольность и плоскостность крыши, измерив диагонали скатов. Небольшие дефекты прямоугольности крыши (до 10 мм) можно скрыть с торцов с помощью доборных элементов.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj3.gif" alt="монтаж кровли" /><b>2.</b> Внимание! <a href="http://localhost:63342/modern/metallocherepitsa">Металлочерепицу</a> рекомендуют укладывать на кровлю с уклоном не менее 14 град. Основной размер, определяющий длину листов, длина ската - от карниза до конька - устанавливается с учетом свеса листа металлочерепицы с карниза крыши (40 мм). Если длина ската превышает 6-7 метров, листы разбивают на два или более кусков, которые укладываются с нахлёстом 150 мм. Длинные листы имеют меньше стыков, но работать с ними менее удобно, чем с более короткими.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj4.gif" alt="Монтаж металлочерепицы" /><b>3.</b> При суточном перепаде температур на нижней поверхности металлического листа образуется конденсат. Кроме того, испарения, поднимающиеся из внутренних помещений дома, в холодном воздухе подкровельного пространства превращается в воду. Избыточная влажность приводит к намоканию утеплителя, и следовательно, снижению его теплотехнических характеристик, промерзанию крыши и образованию наледей на кровельном покрытии, гниению стропил и обрешетки, появлению плесени, порче внутренней отделки помещений. Во избежание подобных явлений необходимо использовать утеплитель достаточной толщины, защитить его от конденсата со стороны металлочерепицы с помощью гидроизоляционной пленки и от влаги из помещений с помощью пароизоляционной пленки. Для устранения влаги из подкровельного пространства устраивается естественная вентиляция так, чтобы воздух беспрепятственно проходил от карниза к коньку. Для этого между металлочерепицей и гидроизоляцией при помощи обрешетки создают вентиляционный зазор высотой около 40 мм. В подшивке свесов крыши оставляют щели шириной 50 мм, а в уплотнителе конька освобождают специальные отверстия.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj5.gif" alt="монтаж кровли" /><b>4.</b> Рулоны гидроизоляции раскатывают по стропилам горизонтально, начиная от карниза с провисом 20 мм. Между полотнищами делается нахлест 150 мм. Существует достаточно много видов подкровельных пленок, о применимости которых в том или ином случае проконсультируйтесь с менеджером.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj6.gif" alt="Монтаж металлочерепицы" /><b>5.</b> После установки гидроизоляции обеспечивается возможность одновременного проведения работ снаружи по устройству кровельного покрытия и теплозвукоизоляционных работ изнутри помещения. Маты или плиты теплоизоляции устанавливаются враспор между стропилами.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj7.gif" alt="Монтаж металлочерепицы" /><b>6.</b> На внутренней поверхности стропил степлером закрепляются полотнища пароизоляционной пленки. Полотнища укладываются внахлест и герметично соединяют клейкой лентой. После этого можно установить внутреннюю облицовку.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj8.gif" alt="монтаж кровли" /><b>7.</b> Обрешетка состоит из обработанных антисептиком брусков сечением 50х50 мм и досок 32х100 мм (величины ориентировочные). Сначала к стропилам поверх гидроизоляции от конька к карнизу прибиваются спадающие бруски 50х50 мм, к которым затем горизонтально крепятся доски обрешетки. Первая от карниза доска обрешетки берется на 10-15 мм толще остальных (~ 50х100 мм). Расстояние от начала первой доски обрешетки до середины второй доски равно 300 мм (для металлочерепицы “МП МОНТЕРРЕЙ” или “МП СУПЕРМОНТЕРРЕЙ”) или 350 мм (для металлочерепицы “МП МАКСИ”). Расстояние между серединами всех остальных досок обрешетки сечением 32х100 мм равно 350 мм (для “МП МОНТЕРРЕЙ” или “МП СУПЕРМОНТЕРРЕЙ”) или 400 мм (для “МП МАКСИ”). Если расстояние между стропилами превышает 1000 мм, используют более толстые доски обрешетки. В ендовах, вокруг дымоходов, мансардных окон и т.п. обрешетка выполняется сплошной. По сторонам коньковой планки прибиваются по две дополнительные доски. Торцевые планки поднимают выше рядовой обрешетки на высоту профиля металлочерепицы.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj9.gif" alt="монтаж кровли" /><b>8.</b> В месте внутреннего стыка скатов к сплошной обрешетке крепят саморезами планку ендовы нижней. При стыковке планок делают нахлест около 100-150 мм (в зависимости от угла наклона крыши). Затем, предварительно разметив и подрезав, укладывают листы металлочерепицы. Сверху на стык листов, редко выглядящий красиво, монтируют декоративный элемент - планку ендовы верхней. <b>Внимание!</b> Места примыканий - традиционно самые слабые места крыши и к их устройству надо подходить особенно внимательно.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj10.gif" alt="Монтаж металлочерепицы" /><b>9.</b> Для герметичного примыкания металлочерепичной кровли к печным трубам или стенам на скате крыши организуют внутренний фартук. Для его изготовления используют планки примыкания нижние. Планку прикладывают к стенкам трубы и отмечают верхнюю кромку планки на стенке. Затем по намеченной линии болгаркой пробивают штробу. Когда штробление будет завершено, пыль убирают, а штробу промывают водой. Установку внутреннего фартука начинают с нижней стенки трубы.Планку примыкания нижнюю подрезают по месту, устанавливают и закрепляют саморезами. Таким же образом фартук монтируют по остальным стенкам, не забывая делать нахлесты около 150 мм, чтобы исключить возможность протечек. Вставленный в штробу край планки герметизируют. Затем под нижний элемент внутреннего фартука заводят плоский лист - галстук, предназначенный для стока воды. Галстук направляют либо в ендову, либо вниз до карниза крыши. По краю галстука с помощью плоскогубцев и молотка выполняют бортик. Поверх внутреннего фартука и галстука монтируются листы металлочерепицы. Когда установка кровельного покрытия вокруг печной трубы завершена, приступают к изготовлению и монтажу наружного декоративного фартука из планок примыкания верхних. Он устанавливается так же, как и внутренний, но его верхнюю кромку крепят прямо к стене, не заводя в штробу. <b>Внимание!</b> Передвигаться по металлочерепичной кровле нужно в мягкой обуви, ступая в прогиб волны. Кровельщики должны быть обеспечены средствами безопасности.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj11.gif" alt="Монтаж металлочерепицы" /><b>10.</b> Установите держатели желоба на нижней доске обрешетки в соответствии с инструкцией по монтажу водосточной системы. Внимание! При установкедержателей учтите, что край желоба должен быть расположен на 25 - 30 мм ниже края металлочерепицы. Это делается для обеспечения лучшей сохранности желобов при сходе пластов снега с крыши.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj12.gif" alt="монтаж кровли" /><b>11.</b> При монтаже водосточной системы прямоугольного сечения вставьте и закрепите желоб в держателях. Прикрепите к обрешетке планку карнизную: ее нижний край должен перекрывать край желоба. Подкровельную гидроизоляционную пленку выведите поверх планки карнизной, чтобы конденсат стекал с пленки в желоб.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj13.gif" alt="Монтаж металлочерепицы" /> При монтаже <a rel="nofollow" href="http://localhost:63342/modern/dobelementyi">водосточной системы</a> круглого сечения вставьте и закрепите желоб в держателях, заведя заднюю кромку желоба в выступ-фиксатор держателя. Прикрепите к обрешетке планку карнизную: ее нижний край должен перекрывать край желоба. Подкровельную гидроизоляционную пленку выведите поверх планки карнизной, чтобы конденсат стекал с пленки в желоб.

                                        <br><b>Монтаж мансардных окон</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj14.gif" alt="Монтаж металлочерепицы" /><b>12.</b> Необходимое для достаточного освещения количество окон определяется отношением полезной площади остекления к поверхности пола (1:8-1:12). Т.е. если общая площадь мансарды составляет 100 м2, общая полезная площадь остекления должна примерно составить 10 м2. Рекомендованная высота установки окна от пола составляет 90-110 см. При <a href="http://localhost:63342/modern/okna-dveri-pvh">выборе окон</a> нужно учитывать, что два окна меньшего размера, расположенные на расстоянии друг от друга, дают намного больше света, по сравнению с одним окном больших габаритов. Существует также возможность установки окон в группах: горизонтальных, вертикальных и комбинированных.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj15.gif" alt="Монтаж металлочерепицы" /> Система монтажа окон позволяет устанавливать их на обрешетку с креплением в стропильные балки (монтаж окон Велюкс и Факро имеет свои особенности). Окна большого размера следует устанавливать на стропилах, в случае если размер окна не совпадает с расстоянием между стропилами, необходимо частично изменить стропильную конструкцию. Рекомендуется установить фрагмент стропила и горизонтальные контррейки для его фиксации. Проем в кровле должен превышать размер планируемого к установке окна на 45 мм по высоте и 40-60 мм по ширине. Каждое окно сопровождается подробной инструкцией по монтажу.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj16.gif" alt="монтаж кровли" /><b>13.</b> Первый лист металлочерепицы выравнивается по торцу крыши и закрепляется одним саморезом у конька. При этом вынос листа относительно карниза составляет 40 мм. (см. рис.А). Второй лист укладывается внахлест на первый, если монтаж кровли ведется справа налево или край второго листа подкладывается под край первого, если монтаж производится слева направо. Листы соединяются саморезами в верхнюю часть перехлеста так, чтобы они не были прикручены к обрешетке и могли вместе поворачиваться относительно самореза, удерживающего первый лист у конька крыши (см. рис.В).Третий лист монтируется аналогично второму. Скрепленные между собой три листа выравниваются параллельно карнизу крыши. <b>Внимание!</b> Если Вы приобрели металлочерепицу с защитной пленкой, обязательно снимите защитную пленку при монтаже. Если листы металлочерепицы нужно стыковать по длине, порядок укладки листов указан на рисунке Б. При этом соединяются и выравниваются по торцу крыши листы 1 - 4.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj17.gif" alt="Монтаж металлочерепицы" /><b>14.</b> Низ листа металлочерепицы прикрепляется саморезами в подошву волны через волну. Следующие ряды саморезов вкручиваются в шахматном порядке через одну волну. Боковой нахлест листов металлочерепицы скрепляется саморезами по гребню каждой волны. Количество саморезов - 6-8 штук на квадратный метр.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj18.gif" alt="Монтаж металлочерепицы" /><b>15.</b> На торцы крыши устанавливают планки торцевые. Их закрепляют через 500-600 мм саморезами длиной 29 мм (сбоку) и 76 мм (сверху). Нахлест между планками - 50 мм, при необходимости планки подрезают.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj19.gif" alt="Монтаж металлочерепицы" /><b>16.</b> Планки конька бывают плоские или круглые. Монтаж планки конька круглого начинается с крепления саморезами или заклепками по ее торцам плоских или конусных заглушек (в соответствии с формой крыши). Для планки конька плоского заглушек не требуется.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj20.gif" alt="Монтаж металлочерепицы" /><b>17.</b> На конек укладывают фигурный уплотнитель с предварительно освобожденными вентиляционными отверстиями, на который монтируют планку конька плоского или круглого, закрепляемую коньковыми саморезами через одну волну металлочерепицы. Между планками конька делают нахлест 100 мм.

                                        <br><b>Монтаж антенных выходов</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj21.gif" alt="Монтаж металлочерепицы" /><b>18.</b> Срежьте верхушку антенного выхода до размера примерно на 20% меньше диаметра трубы, наденьте его на трубу. Придайте с помощью киянки основанию антенного выхода форму кровли. Промажьте стыки силиконовым герметиком и закрепите антенный выход саморезами к кровле.

                                        <br><b>Монтаж вентиляционных элементов</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj22.gif" alt="Монтаж металлочерепицы" /><b>19.</b> Очертите и вырежьте отверстие в металлочерепице по шаблону. Закрепите проходной элемент к металлочерепице саморезами, предварительно нанеся силикон. В проходной элемент вставьте выход вытяжки (канализационный выход и т.п.), установите его вертикально с помощью уровня и закрепите саморезами. Соедините выход вытяжки с воздуховодом внутри дома с помощью гофрированной трубы. Гофрированная труба пропускается через пароизоляцию, утеплитель и гидроизоляцию, места прохождения герметизируются клейкой лентой.

                                        <br><b>Монтаж лестницы</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj23.gif" alt="Монтаж металлочерепицы" /><b>20.</b> Лестницы( дл. 1,86 м) на кровлю монтируются с помощью кронштейнов. Кронштейны надевают на стойки лестницы (4 шт. на секцию) и фиксируют болтами (М8х40), а затем болтами-шурупами Ш8х60 закрепляют в прогиб волны металлочерепицы. Примыкание кронштейнов к кровле герметизируют. По длине ската лестница набирается секциями, верхняя секция крепится специальными кронштейнами к коньковому брусу. Сборка лестницы на стену начинается с крепления поручней. Двумя скобами обжимают стойки кровельной лестницы и края поручней, находящиеся на кровле, стягивая их неплотно двумя болтами М8х40. Далее стеновые кронштейны с хомутами осаживают на стойки стеновой лестницы под верхней и над нижней ступенями, фиксируя болтами М10х45. При необходимости длину поручней, стеновых кронштейнов или секций лестницы можно укоротить. Кронштейны анкерами крепятся к стене (зависят от типа стены, в комплект не входят). После этого поручни надевают на верхние края стеновой лестницы и скрепляют болтами М10х35. На кровле края поручней затягивают окончательно. К подшивной доске или к стропилам верхняя пара стеновых кронштейнов прикрепляется подвесными кронштейнами.

                                        <br><b>Монтаж ограждения кровельного</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj24.gif" alt="Монтаж металлочерепицы" /><b>21.</b> Для безопасного перемещения по кровле во время ее эксплуатации на уровне карниза крепится вертикальная решетка ограждения кровли ОК-h600х1860 (дл. 1,86 м). Обрешетка под нее выполняется сплошной. Крепление опор ограждения осуществляется оцинкованными шурупами М8х60 в месте прогиба волны металлочерепицы через резиновую прокладку и кровельный лист в опорный брус. Опора регулируется относительно угла наклона крыши (расстояние между опорами крыши ок. 900 мм) и фиксируется, кровельное ограждение навешивается на опоры. В местах сопряжений секции ограждения и опоры просверливаются отверстия Ш11 мм в верхний и Ш9 мм в нижней перекладине секции и опоре, через которые осуществляется болтовое крепление секций с опорой, болтами М10х35 и М8х55. Отверстия в верхней перекладине глушатся полиэтиленовыми заглушками. По окончании монтажа места сопряжения секций герметизируют.

                                        <br><b>Монтаж переходного мостика</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj25.gif" alt="Монтаж металлочерепицы" /><b>22.</b> Для доступа к трубам, антенам и т.п. на крыше устанавливаются переходные мостики ПМ-355х1100 дл. 1,1 м (на сплошную обрешетку). Крепление опорных кронштейнов мостика к кровле производится аналогично креплению кровельного ограждения. Регулировка наклона платформы (до 50°) относительно кровли осуществляется подбором соответствующих отверстий в нижнем и верхнем кронштейнах и их фиксацией болтами М8х20 (по два на каждой стороне).

                                        <br><b>Монтаж снегозадержателя</b>

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj26.gif" alt="монтаж кровли" /><b>23.</b> Во избежание лавинного схода снега с крыши в весеннее время предусматривают установку надежного трубчатого снегозадержателя СЗТ-h158х3000 (дл. 3 м). Обрешетка под ним выполняется сплошной. Расстояние между опорными кронштейнами ок. 1000 мм, а расстояние до концов снегозадержателя ок. 500 мм. Монтаж снегозадержателя аналогичен монтажу мостика и кровельного ограждения. Снегозадержатель устанавливают на расстоянии ок. 350 мм от карниза. Если длина ската больше 8 м, устанавливается дополнительный снегозадержатель, кроме того, снегозадержатели обязательно устанавливаются над мансардными окнами.

                                        <br><img style="float: left; margin: 7px 7px 7px 0;" src="http://localhost:63342/modern/images/krisha/montaj/montaj27.gif" alt="монтаж кровли" /> В качестве экономичного варианта решения указанной проблемы можно применить планку снегозадержателя, которая крепится через волну коньковыми саморезами (80 мм) совместно с планкой усиливающей к обрешетке, нижний край снегозадержателя крепится к металлочерепице обычными саморезами.
                                        <hr>
                                        <div class="col-sm-12 location-main">
                                            <div class="pull-right bottom-user">
                                                <a href="http://localhost:63342/modern/kupit-kuxnyu/"><i class="fa fa-caret-right"></i><span>купить кухню от ViVakitchen</span></a>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div> <!-- .content-main -->
                </div> <!-- .main-page -->
            </div> <!-- .row -->           

        </div> <!-- .container -->
        <!-- footer -->
        <?php require '../../templates/main_footer.php'; ?>
    </div> <!-- .main-body -->

    <!-- JavaScript -->
    <script src="../../js/jquery-1.11.3.min.js"></script>
    <script src="../../js/bootstrap.min.js"></script>
    <script src="../../js/app-modernteh.js"></script>

</body>
</html>
