<div class="menu-container">
    <div class="block-keep-ratio  block-keep-ratio-md-2-1 block-width-full news">
                                    <div class="news-label-text">
                                        Новости</div>
                                    <div>
                                        <br><hr>
                                        <p>27.08.2015 <b>Активирована услуга "Заказать обратный звонок". Мы сами звоним своим клиентам!</b></p>
                                        <p>18.08.2015 Добавлен раздел ПВХ продукции.</p>
                                        <p>17.08.2015 Представлены кровельные системы(а так же профнастил).</p>
                                        <p>13.08.2015 Расширенный каталог кухонь теперь доступен на нашем портале.</p>
                                    </div>
    </div>
</div>